import React from "react";
import Layout from "@components/Layout";
const Privacy = () => {
  return (
    <Layout>
      <div className="privacy container p-4">
        <h1 className="pb-4">
          “www.bulteek.mn” вэб сайтын үйлчилгээний ерөнхий нөхцөл
        </h1>
        <p className="mb-3">
          Хэрэглэгч та www.bulteek.mn вэб сайтаар үйлчлүүлэхдээ дараах
          үйлчилгээний нөхцөлтэй сайтар танилцаарай. Энэ нь та бидний дунд
          хийсэн цахим гэрээ гэж ойлгож болно.
        </p>
        <h2>Ерөнхий нөхцөл</h2>
        <ol>
          <li>
            <strong>www.bulteek.mn</strong> вэб сайт нь кино, шоу
            нэвтрүүлгүүдийг албан ёсны эрхтэйгээр хүргэх үйлчилгээ билээ.
          </li>
          <li>
            <strong>Гишүүнчлэл</strong> Манай сайтад гишүүнээр элсэхдээ хувийн
            мэдээллээ үнэн зөв бөглөх үүрэгтэй. Хэрэглэгч өөрийн мэдээллийн
            үнэн бодит байдлын хариуцлагыг өөрөө хүлээнэ.
          </li>
          <li>
            <strong>Хэрэглэгчийн бүртгэл, нууц үг </strong>Бүртгүүлсэн
            хэрэглэгчид өөрийн бүртгэлийг өөрчлөх эрхтэй. Хэрэглэгч өөрийн
            бүртгэлтэй холбоотой мэдээллүүд болон нууц үгээ алдахаас сэргийлж,
            бусдад дамжуулахгүй байхыг анхаарна уу. Бусдад алдсанаас үүсэх
            аливаа асуудлыг хэрэглэгч бүрэн хариуцна. Бүртгэл үүсгэхдээ эргэх
            холбоо/нууц үг сэргээх зэрэг/-ны аюулгүй байдлын үүднээс өөрийн
            албан ёсны цахим шуудангийн хаягийг ашиглана уу.
          </li>
          <li>
            <strong>Хэрэглэгчийн үйл ажиллагаа </strong>
            Гишүүн болохоос өмнө тухайн үйлчилгээний үнэ, контентын агуулга
            болон хэмжээ, бусад холбогдох нөхцөлтэй сайтар танилцсан байх
            шаардлагатай. Зарим контентуудын хувьд насны хязгаартайг анхаарна
            уу. Мөн хэрэглэгч үйлчилгээний талаар санал, гомдол гаргах,
            шийдвэрлүүлэх эрхтэй.
          </li>
          <li>
            <strong> Төлбөр тооцоо. </strong>
            <br />
            <ol>
              <li>
                Хэрэглэгч та онлайн банк, “QPay” төлбөрийн хэлбэрүүдээс сонгон
                үйлчилгээний төлбөрөө төлөх боломжтой. Дансны нэр, дугаар
                болон гүйлгээний утгын зааварыг www.bulteek.mn сайтын төлбөр
                төлөх хэсгээс харна уу.
              </li>
              <li>
                Таны төлсөн төлбөр тухайн сарын календарийн хоногоор тооцож
                бодогдоно.
              </li>
              <li>
                Хэрэглэгч календарийн хоног дуусаагүй байхад хугацааг ахиулах
                боломжтой.
              </li>
              <li>
                Интернэт банк, эсвэл мобайл банк ашиглан төлбөр төлөх бол
                төлбөрийн эрх 1-2 цагийн дараа үүснэ. Энэ тохиолдолд
                гүйлгээний утга хэсэгт бүртгэлтэй цахим хаягаа үнэн зөв бөглөх
                шаардлагатай бөгөөд алдаа гарсан тохиолдолд үйлчилгээ
                үзүүлэгчтэй заавал холбогдож мэдээлнэ.
              </li>
            </ol>
          </li>
          <li>
            <strong>www.bulteek.mn вэб сайтын үйл ажиллагаа</strong>
            <ol>
              <li>
                Контентуудын чанар нь хэрэглэгчийн ашиглаж буй төхөөрөмж болон
                интернэтийн хурднаас хамааран дүрслэлийн хувьд харилцан
                адилгүй байх магадлалтай.
              </li>
              <li>
                Контентууд нь зөвхөн таны хувийн хэрэглээнд зориулагдсан
                бөгөөд аливаа аж ахуйн үйл ажиллагааны зорилгоор ашиглахыг
                хориглоно.
              </li>
              <li>
                Хэрэглэгчдийн таатай байдлыг хангах үүднээс үйлчилгээний
                нөхцөл, видео сан, веб болон апликейшны бүтэц, харагдах
                байдалд өөрчлөлт орж болно.
              </li>
            </ol>
          </li>
          <li>
            <strong>Контентын өмчлөх эрх.</strong>
            Сайтад байршсан кино, телевизийн нэвтрүүлгүүд, үзвэрүүд, тоглолтын
            бичлэг болон бусад оюуны өмчийн материалуудыг холбогдох эрх
            эзэмшигчдийн зөвшөөрөлгүйгээр хуулбарлах, түгээх, арилжааны
            зорилгоор ашиглахыг хориглоно.
          </li>
          <li>
            <strong>Ашиглах журамд өөрчлөлт орох. </strong>
            Үйлчилгээ үзүүлэгч нь үйлчилгээний ашиглах журамд өөрчлөлт оруулах
            эрхтэй байна. Энэ тохиолдолд хэрэглэгчдэд 3 хоногийн өмнө мэдээлэл
            хүргэнэ.
          </li>
          <li>
            <strong>Үйлчилгээний лавлах. </strong>
            Та манай үйлчилгээний заавар болон бусад дэлгэрэнгүй мэдээллийг
            www.bulteek.mn, “Bulteek” сошиал хуудаснаас авах боломжтой.
          </li>
          <li>
            <strong>Хандах эрх. </strong>
            Та өөрийн бүртгэлээрээ хамгийн ихдээ 4 төхөөрөмжид нэвтрэх (login
            хийх) боломжтой. Бусад тохиолдолд таны бүртгэлийг бусдад алдагдсан
            байж болзошгүйд тооцон нэвтрэх эрхийг хаах болно.
          </li>
        </ol>
        <p>
          <strong>Хариуцлага </strong>
          Гэнэтийн, урьдчилан тооцоолох боломжгүй нөхцөл байдал болон
          давагдашгүй хүчин зүйлийн улмаас шалтгаалж үйлчилгээ тасалдаж
          болзошгүй бөгөөд энэ тохиолдолд хэрэглэгчийн эрх ашгийг нэн түрүүнд
          хамгаалахаар бүхий л боломжит арга хэрэгслээр үйлчилгээг сэргээх
          талаар ажиллана. Түүнчлэн үйлчилгээ үзүүлэгч нь таны данс, бүртгэл,
          хэрэглэгчийн эрхэд учрах гадны нөлөөтэй хохирол, вирус, халдлагаас
          хамгаалах баталгаа өгөхгүй бөгөөд үүнтэй холбоотой үүссэн аливаа
          асуудалд хариуцлага хүлээхгүй болно.
        </p>
      </div>
    </Layout>
  );
};

export default Privacy;
